export const ru = {
    home: "Главная",
    services: "Услуги",
    portfolio: "Наши работы",
    request: "Оставить заявку",
    contacts: "Контакты",

    headerT: "Профессиональная стирка ковров в Ташкенте",

    typeofservices: "Виды услуг",

    stirkaKovrov: "Стирка ковров на месте и вывозом",
    stirkaOdeyalov: "Стирка одеялов на месте и вывозом",
    stirkaMebeli: "Стирка мебели на месте",
    stirkaBruschatki: "Стирка брусчаток на месте",
    stirkaMatrasov: "Стирка матрасов на месте",

    opit: "Лет работы",
    sotrudniki: "Число рабочих",
    zakazov: "Выполненых заказов",
    klent: "Постоянных клиентов",

    name: "Имя",
    phone: "Телефон",
    send: "Отправить",
    address: "Адрес",
    adress: "Ташкентская область, Ялангач, ул. Зоирова",
    pochta: "Почта",

    navbartop: "От 20кв м. 1кв. м - 12.000 сум",

    etapyCardT1: "Забираем ковёр", 
    etapyCardT2: "Выбиваем пыль", 
    etapyCardT3: "Чистим", 
    etapyCardT4: "Отжимаем", 
    etapyCardT5: "Сушим", 
    etapyCardT6: "Обрабатываем", 
    etapyCardT7: "Упаковываем", 
    etapyCardT8: "Привозим ковёр", 
    etapyCardP1: "Вы оставляете заявку. В оговоренное время курьер приезжает к вам, оформляет документы и забирает ковёр. Не нужно даже выбивать!", 
    etapyCardP2: "В цеху мы бережно и эффективно избавляем ковер от пыли и мусора в автоматической выбивальной машине.", 
    etapyCardP3: "Чистим ковёр с помощью специализированных ковромоечных машин индивидуально подобранными шампунями, после чего полностью выполаскиваем.", 
    etapyCardP4: "Отжимаем свёрнутый в рулон ковер в специализированной центрифуге. Ковер при этом не деформируется и выходит из неё почти сухим.", 
    etapyCardP5: "Сушим ковёр в специальной камере при оптимальной температуре 30-40 градусов с применением промышленных осушителей воздуха.", 
    etapyCardP6: "Финишная обработка ковра – вычёсываем, удаляем оставшиеся пятна различными пятновыводителями, ещё раз выбиваем, пылесосим с электрощёткой и, при необходимости, ароматизируем.", 
    etapyCardP7: "Чтобы сохранить ковёр чистым и свежим, мы упаковываем его в фирменный пакет.", 
    etapyCardP8: "Курьер привозит ковёр, вы подписываете акт приёмки работы и оплачиваете.", 
}